tap "homebrew/bundle"
tap "homebrew/services"
brew "bottom"
brew "curl"
brew "exiftool"
brew "ffmpeg"
brew "git"
brew "hugo"
brew "mas"
brew "pandoc"
brew "testdisk"
brew "ttygif"
brew "wget"
brew "ykman"
brew "yt-dlp"
cask "appcleaner"
cask "anki"
cask "balenaetcher"
cask "bitwarden"
cask "deepl"
cask "disk-inventory-x"
cask "eloston-chromium"
cask "fing"
cask "firefox"
cask "izotope-product-portal"
cask "keepassxc"
cask "macfuse"
cask "obsidian"
cask "pastebot"
cask "protonvpn"
cask "raspberry-pi-imager"
cask "fujitsu-scansnap-home"
cask "signal"
cask "silentknight"
cask "soundsource"
cask "syncthing"
cask "synologyassistant"
cask "texifier"
cask "tor-browser"
cask "transmission"
cask "tuta-mail"
cask "vscodium"
cask "vlc"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
mas "Brother P-touch Editor", id: 1453365242
mas "Disk Speed Test", id: 425264550
mas "iA Writer", id: 775737590
mas "Invoice Ninja", id: 1503970375
mas "iWriter Pro", id: 893199093
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pastebot", id: 1179623856
mas "PhotoSync Companion", id: 418818452
mas "Pixelmator Pro", id: 1289583905
mas "Reeder 5", id: 1529448980
mas "Tailscale", id: 1475387142
